[
    {
        "n": 1,
        "quote": "There is one safeguard known generally to the wise, which is an advantage and security to all, but especially to democracies as against despots - suspicion.",
        "author": "Demothenes"
    },
    {
        "n": 2,
        "quote": "Probable impossibilities are to be preferred to improbable possibilities.",
        "author": "Aristotle"
    },
    {
        "n": 3,
        "quote": "Let him that would move the world, first move himself.",
        "author": "Socrates"
    },
    {
        "n": 4,
        "quote": "Courage consists not in hazarding without fear; but being resolutely minded in a just cause.",
        "author": "Plutarch"
    },
    {
        "n": 5,
        "quote": "It is frequently a misfortune to have very brilliant men in charge of affairs. They expect too much of ordinary men.",
        "author": "Thucydides"
    },
    {
        "n": 6,
        "quote": "Civil strife is as much a greater evil than a concerted war effort as war itself is worse than peace.",
        "author": "Herodotus"
    },
    {
        "n": 7,
        "quote": "Freedom is the sure possession of those alone who have the courage to defend it.",
        "author": "Pericles"
    },
    {
        "n": 8,
        "quote": "Well, I am certainly wiser than this man. It is only too likely that neither of us has any knowledge to boast of; but he thinks that he knows something which he does not know, whereas I am quite conscious of my ignorance. At any rate it seems that I am wiser than he is to this small extent, that I do not think that I know what I do not know.",
        "author": "Socrates"
    },
    {
        "n": 9,
        "quote": "Character is destiny.",
        "author": "Heraclitus"
    },
    {
        "n": 10,
        "quote": "Knowledge may give weight, but accomplishments give lustre, and many more people see than weigh.",
        "author": "Herodotus"
    },
    {
        "n": 11,
        "quote": "A man's character is his fate.",
        "author": "Heraclitus"
    },
    {
        "n": 12,
        "quote": "Courage stands halfway between cowardice and rashness, one of which is a lack, the other an excess of courage.",
        "author": "Plutarch"
    },
    {
        "n": 13,
        "quote": "It is not so much our friends' help that helps us as the confident knowledge that they will help us.",
        "author": "Epicurus"
    }
] 